/* Class = "NSPopUpButton"; ibShadowedToolTip = "Sets the line type"; ObjectID = "97"; */
"97.ibShadowedToolTip" = "Sets the line type";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "See the line's tail arrow type"; ObjectID = "100"; */
"100.ibShadowedToolTip" = "See the line's tail arrow type";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "See the line's head arrow type"; ObjectID = "101"; */
"101.ibShadowedToolTip" = "See the line's head arrow type";

/* Class = "NSButton"; ibShadowedToolTip = "Reverse the line's connections"; ObjectID = "102"; */
"102.ibShadowedToolTip" = "Reverse the line's connections";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "109"; */
"109.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "111"; */
"111.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "112"; */
"112.title" = "Item 3";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "114"; */
"114.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "115"; */
"115.title" = "Item 3";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "116"; */
"116.title" = "Item 2";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "    Straight"; ObjectID = "122"; */
"122.title" = "    Straight";

/* Class = "NSMenuItem"; title = "    Curved"; ObjectID = "123"; */
"123.title" = "    Curved";

/* Class = "NSMenuItem"; title = "    Orthogonal"; ObjectID = "124"; */
"124.title" = "    Orthogonal";

/* Class = "NSTextFieldCell"; title = "Line Hops:"; ObjectID = "134"; */
"134.title" = "Line Hops:";

/* Class = "NSMenuItem"; title = "    Bezier"; ObjectID = "156"; */
"156.title" = "    Bezier";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Sets the line hop behavior"; ObjectID = "168"; */
"168.ibShadowedToolTip" = "Sets the line hop behavior";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "170"; */
"170.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Do nothing"; ObjectID = "171"; */
"171.title" = "Do nothing";

/* Class = "NSMenuItem"; title = "2-sided hops under"; ObjectID = "172"; */
"172.title" = "2-sided hops under";

/* Class = "NSMenuItem"; title = "Hop Under Lines Above:"; ObjectID = "173"; */
"173.title" = "Hop Under Lines Above:";

/* Class = "NSMenuItem"; title = "3-sided hops over"; ObjectID = "174"; */
"174.title" = "3-sided hops over";

/* Class = "NSMenuItem"; title = "Round hops under"; ObjectID = "175"; */
"175.title" = "Round hops under";

/* Class = "NSMenuItem"; title = "Square hops over"; ObjectID = "176"; */
"176.title" = "Square hops over";

/* Class = "NSMenuItem"; title = "Bridges under"; ObjectID = "177"; */
"177.title" = "Bridges under";

/* Class = "NSMenuItem"; title = "Ignore this line"; ObjectID = "178"; */
"178.title" = "Ignore this line";

/* Class = "NSMenuItem"; title = "Square hops under"; ObjectID = "179"; */
"179.title" = "Square hops under";

/* Class = "NSMenuItem"; title = "Leave gaps under"; ObjectID = "180"; */
"180.title" = "Leave gaps under";

/* Class = "NSMenuItem"; title = "2-sided hops over"; ObjectID = "181"; */
"181.title" = "2-sided hops over";

/* Class = "NSMenuItem"; title = "Hop Over Lines Beneath:"; ObjectID = "182"; */
"182.title" = "Hop Over Lines Beneath:";

/* Class = "NSMenuItem"; title = "Round hops over"; ObjectID = "183"; */
"183.title" = "Round hops over";

/* Class = "NSMenuItem"; title = "3-sided hops under"; ObjectID = "184"; */
"184.title" = "3-sided hops under";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjusts the tail arrow size"; ObjectID = "187"; */
"187.ibShadowedToolTip" = "Adjusts the tail arrow size";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "188"; */
"188.title" = "100%";

/* Class = "NSTextField"; ibShadowedToolTip = "Adjusts the head arrow size"; ObjectID = "190"; */
"190.ibShadowedToolTip" = "Adjusts the head arrow size";

/* Class = "NSTextFieldCell"; title = "100%"; ObjectID = "191"; */
"191.title" = "100%";

/* Class = "NSTextField"; ibShadowedToolTip = "Make corners round or sharp"; ObjectID = "217"; */
"217.ibShadowedToolTip" = "Make corners round or sharp";

/* Class = "NSTextFieldCell"; title = "6 pt"; ObjectID = "218"; */
"218.title" = "6 pt";

/* Class = "NSTextFieldCell"; title = "Do not Loc"; ObjectID = "I8s-Kg-79z"; */
"I8s-Kg-79z.title" = "Do not Loc";

/* Class = "NSBox"; title = "Box"; ObjectID = "Kla-bh-NVN"; */
"Kla-bh-NVN.title" = "Box";

